{"_id":{"$oid":"5839c4079950408ad11cf0c0"},"title":"Parlux - Secador  Power Light Fuxia ","price":93.89,"type":"producto","desc":"Secador Parlux 385 Power Light con nuevo diseño que reduce notablemente el ruido generado por el secador\r\n\r\n- Muy ligero\r\n- Eco friendly\r\n- Sylent system (con silenciador integrado)\r\n- Ionic cerámic technology\r\n- Potencia: 2.150 watios.\r\n- Caudal de aire: 79 metros cúbicos/hora.\r\n- Motor: K-Lamination: - 135 Watt - escobillas de 18mm. Duración: 2.200 horas.\r\n- Equilibrado electrónico motor-ventilador.\r\n- 2 interruptores - 16 amperios (optimizados con contactos de plata pura).\r\n- 2 velocidades - 4 temperaturas.\r\n- Aire frío instantáneo accionado por microinterruptor.\r\n- Resistencia de níquel-cromo encajada y termostato de seguridad.\r\n- Aislamiento térmico con cámara de aire.\r\n- 2 boquillas.\r\n- Cable de 3 metros.\r\n- Materias primas reciclables.\r\n- Baja contaminación acústica.\r\n- Secado súper rápido para ahorrar energía.\r\n- Ozono Friendly (ninguna emisión nociva).\r\n- Dispone de generador de iones\r\n","url":"http://www.latiendadepeluqueria.com/producto/3393.jpg","__v":0}
{"_id":{"$oid":"5839c4e09950408ad11cf0c1"},"title":"Embelleze - Kit de ALISADO BRASILEÑO MAGIC LISS MATIZADOR 240 ml (para cabellos claros o rubios)","price":29.9,"type":"producto","desc":"ALISADO BRASILEÑO MAGIC LISS MATIZADOR 240 ML (ideal para cabellos rubios, con mechas o teñidos)\r\n\r\nUna novedad única en alisados, que dejará tus cabellos lisos y suaves, ¡como si fuese mágica! Este alisado tiene efecto rejuvenecedor, ideal para alisar cualquier tipo de cabello rubio, con mechas o teñidos, sin agredir la fibra capilar. Con pasos y procedimiento rápido y sencillo, consigue el máximo de hidratación, brillo, movimiento y efecto de plástica capilar, todo ello gracias a la vitamina E y un complejo de aminoácidos presente en su fórmula.\r\nEste alisado es de tipo brasileño y efecto progresivo, esto quiere decir que con cada aplicación del alisado el cabello va quedando más liso y con volumen controlado, pero el efecto liso puede variar dependiendo de cada tipo de cabello.\r\n\r\nIndicación\r\nPuede ser usado en todo tipo de cabello, incluso teñido, previamente alisado o con mechas\r\nEn cualquier caso, para ser alisado el cabello debe estar sano y en perfectas condiciones\r\nPara cabello muy dañado, débil o con rotura, mejor hacer un tratamiento de queratina antes de alisar\r\nPara cabello virgen o castaño natural, alisado Magic Liss Rejuvenecedor que no altera el color del cabello\r\nPara cabello teñido de otros tonos, este producto puede cambiar el color, se recomienda usar productos matizadores.\r\nPara volver a teñirse con tintes o coloración con amoniaco esperar mínimo 15 días del alisado\r\nPara teñir con tintes sin amoníaco no hace falta esperar para volver a teñirse\r\n","url":"http://www.latiendadepeluqueria.com/producto/6044.jpg","__v":0}
{"_id":{"$oid":"5839c53b9950408ad11cf0c2"},"title":"Tahe Thermostyling - Nutrilán 1000 ml","price":39.95,"type":"producto","desc":"Nutrición intensiva y máxima hidratación de la fibra capilar, sellado de la cutícula perfecto por su alto contenido en aceite de aguacate, mantecade karité y proteínas de seda.\r\n\r\n\r\nModo de uso:\r\nAplicar por secciones con el cabello seco y sin lavar, preferiblementeexponer a una fuente de calor durante 15 minutos y proceder al lavado.","url":"http://www.latiendadepeluqueria.com/producto/1668.jpg","__v":0}
{"_id":{"$oid":"5839c5a49950408ad11cf0c3"},"title":"Tahe Botanic - Pack Sensorial MULTIVITAMINS para cabellos secos y encrespados (champu 250 ml + 3 tratamientos multivitaminas 15 ml)","price":19.8,"type":"producto","desc":"Pack MULTI-VITAMINAS de la marca Tahe Botanic, ideal para cabellos secos y encrespados. Cura de vitaminas para el cabello.\r\n\r\nA diario el cabello sufre los efectos nefastos de la contaminación. Para recuperar el brillo y vigor del cabello, aplicar una cura de vitaminas pro-B5 y E. La combinación d eeste coctel de Vitaminas más el Magnesio, estimulan el crecimiento del cabello\r\n\r\n¿Cómo se usa?\r\n1º  Aplicar champú sobre cabello húmedo, masajear y enjuagar.\r\n\r\n2º AGITAR ANTES DE USAR EL VIAL. Aplicar 50% del vial MULTIVITAMINS en el cuero cabelludo, y el resto en medios y puntas; realizar un masaje específico. No enjuagar.\r\n","url":"http://www.latiendadepeluqueria.com/producto/3361.jpg","__v":0}
{"_id":{"$oid":"5839c5ef9950408ad11cf0c4"},"title":"Revlon - OROFLUIDO ASIA BEAUTY PACK especial CABELLOS MUY CRESPOS (Champú Orofluido Asia 200 ml + Elixir Orofluido Asia 50 ml + Peine Bamboo)","price":35,"type":"producto","desc":"Pack EDICIÓN LIMITADA OROFLUIDO ASIA. Ideal para cabellos crespos y dificiles de controlar por su encrespamiento y rebeldia. Orofluido Asia se ha convertido en la actualidad en el nuevo ritual de belleza de Orofluido, que amplía sus horizontes redescubriéndoles a las mujeres del siglo XXI las tradiciones milenarias de Asia y el Lejano Oriente capaces de devolver al cabello el esplendor perdido. Para ello se sirve de fórmulas compuestas por aceite de camelia (aporta suavidad a tu pelo), bambú (le da resistencia y flexibilidad) y aceite de arroz (con múltiples propiedades nutritivas).\r\n","url":"http://www.latiendadepeluqueria.com/producto/6277.jpg","__v":0}
{"_id":{"$oid":"5839c6409950408ad11cf0c5"},"title":"Revlon - Acondicionador infantil instantáneo equave kids 200 ml","price":13.4,"type":"producto","desc":"El cabello de los niños es especialmente fino y delicado por lo que tiende a enredarse con facilidad. Revlon Professional Equave Kids (el nuevo equave kids para niños) es el nuevo acondicionador pensado para desenredar y reparar el cabello de los niños, hidratándolo y protegiéndolo en profundidad. Se presenta en un cómodo formato spray sin aclarado que simplifica su aplicación.\r\n Revlon Professional Equave Kids desenreda y facilita el peinado, eliminando instantáneamente nudos y enredos y reduciendo la electricidad estática del cabello.\r\n\r\nEn tres simples pasos podrás peinar a los niños sin tirones:\r\nAgitar\r\nAplicar sobre el cabello seco o húmedo (no aclarar)\r\nPeinar\r\n\r\nSin Aclarado.Con filtros UVA/B.\r\n \r\nCon Extracto de manzana y Enriquecido con queratina protege y refuerza la estructura capilar reduciendo los enredos y la electricidad estática.\r\n\r\nDeliciosa fragancia de manzana verde que encanta a los niños.","url":"http://www.latiendadepeluqueria.com/producto/1271.jpg","__v":0}
{"_id":{"$oid":"5839c6a29950408ad11cf0c6"},"title":"Hairgum Barber- Aceite de Tratamiento para Barba 40 ml (B840595)","price":13.2,"type":"producto","desc":"Aceite de tratamiento para Barba Hairgum elaborado con ingredientes 100% naturales, el aceite para barba Hairgum Barber es el resultado de una mezcla única de 50% de aceite de karité y 8 aceites ecológicos cuidadosamente seleccionados. El aceite nutre el pelo y la piel. La barba se vuelve más suave, fácil de controlar y brillante, y más agradable al tacto sin exceso de grasa. La textura del aceite es ligera pero muy nutritiva, lo que permite calmar los picores del crecimiento del pelo y ayudar al pelo a crecer de forma sana y sin encrepamientos.\r\n\r\nEl aceite para barba de h airgum es el tratamiento ideal para todo tipo de barbas. Está muy indicado para hombres con piel muy seca y sensible con rojeces.\r\n\r\nConsejos de uso: Aplicar unas gotas en la palma de la mano, fotar y extender por la barba.","url":"http://www.latiendadepeluqueria.com/producto/6214.jpg","__v":0}
{"_id":{"$oid":"5839c8409950408ad11cf0c8"},"title":"Corte de pelo","price":15,"type":"servicio","desc":"Quieres cambiar tu look y resaltar todas las buenas cualidades de tu fisonomía, en Curling the curl contamos con los mejores estilistas que eran de tu pelo toda una obra de arte.","url":"http://www.nosotras.com/wp-content/uploads/2015/05/corte-de-pelo-1.jpg","__v":0}
{"_id":{"$oid":"5839c9029950408ad11cf0c9"},"title":"Baño de color","price":30,"type":"servicio","desc":"El baño de color es una manera sencilla y rápida de modificar el tono de tu cabello natural, ya sea para oscurecerlo como aclararlo. Os contamos cuáles son las ventajas de este baño de color.\r\n\r\nEl baño de color es una técnica estética de coloración que permite modificar el color del cabello, pudiendo aclararlo dos tonos u oscurecer el tono natural del mismo. Podríamos decir que el baño de color sirve para matizar el color e incluso para darle un poco más de brillo cuando el cabello está apagado.\r\n\r\nA diferencia del tinte, el baño de color no contiene amoníaco y sólo cubriría un tono sobre tono. También lo puedes utilizar para matizar las mechas que hayas hecho previamente.\r\n\r\n","url":"http://static3.blogmujeres.com/wp-content/uploads/2016/05/bano-de-color.jpg","__v":0}
{"_id":{"$oid":"5839c9ea9950408ad11cf0ca"},"title":"Manicura","price":15,"type":"servicio","desc":"La manicura de las manos es quizás uno de los aspectos en el que muchas mujeres más se esfuerzan para poder contar con unas uñas que destaquen por bonitas y originales.\r\n\r\nLas uñas, al igual que otros aspectos de nuestro cuerpo ayudan a marcar el tipo de personalidad que tenemos, es por eso que es bueno que puedas mostrar en tus uñas, de forma creativa cómo te sientes y cómo eres. Si eres una persona audaz, creativa, innovadora y “cool”, entonces te puede interesar que tus uñas también lo sean.\r\n\r\nEn Curling the Curl encontramos el mejor tipo de manicura segun tu personalidad","url":"http://static1.mistrucosdebelleza.com/wp-content/uploads/fotos-de-manicura-2016-morado-600x413.jpg","__v":0}
{"_id":{"$oid":"5839ca979950408ad11cf0cb"},"title":"Mechas Californianas","price":30,"type":"servicio","desc":"Esta es la ultima tendencia en peinados y look de cabello en lo que respecta a la coloración creando un efecto como si los rayos del sol estuvieran contianuamente proyectando su luz en tu pelo. Aclarando las puntas de la cabellera y ofreciendo un efecto natural en las raíces.\r\n\r\nPrincipalmente es un degradado luminoso que ofrece luz y movimiento a tu pelo, imitando con el tinte los reflejos del sol, algo que seguramente en verano lo puedes lograr pero que en invierno es imposible de manera natural y esta es la solución definitiva por eso su gran éxito.\r\n\r\nEste tipo de peinado de tendencia en las peluquerías las piden mucho las adolescentes y los colores que mas se utilizan actualmente son el amarillo pollo, anaranjadas, azul claro, azul marino, azul rey, bicolor, base chocolate, borgoña o elegir el color de tinte que mas te guste.","url":"http://www.mujeresfemeninas.com/imagenes/belleza/mechas-californianas.jpg","__v":0}
{"_id":{"$oid":"583d973ad90de3ed7d857829"},"title":"Schwarzkopf [3D]MENSION - Cera moldeadora 100 ml","price":17.14,"type":"producto","desc":"Schwarzkopf [3D]MENSION  - Cera moldeadora 100 ml. Cera moldeadora que no deja residuos especialmente indicada para el hombre.\r\n\r\nSchwarzkopf [3D]MENSION. Todos los productos siguen los principios de la Tricología; la ciencia del cabello, el cuero cabelludo y las raíces.\r\nIngredientes probados científicamente que funcionan en 3 dimensiones para asegurar la máxima eficiencia.\r\n\r\nSchwarzkopf [3D]MENSION. Todos los productos contienen ingredientes especiales para cada una de las 3 dimensiones, fusionando las 3 áreas claves para conseguir el cabello perfecto para el hombre.\r\n\r\nSchwarzkopf [3D]MENSION. Su fragancia es una interesante combinación de notas deliciosas, hojas verdes y un acorde muy elegante de ingredientes amaderados y aromáticos.\r\nLa sensacional mezcla de notas cítricas y verdes junto con frutas acuáticas, le aportan una frescura extrema que contrasta con intensos acordes amaderados y de almizcle que hacen que la fragancia se equilibre perfectamente.\r\n\r\nSchwarzkopf [3D]MENSION. Ha sido diseñado especialmente para hombres.\r\nEl impactante diseño es masculino, fuerte y poderoso asegurando así que [3D]MENSION supere a cualquier otro producto del mercado.\r\n","url":"http://www.latiendadepeluqueria.com/producto/2314.jpg","__v":0}
{"_id":{"$oid":"583ee7f9e8a1b9e31204fb9d"},"title":"Pepe Botellon","price":10.1,"type":"servicio","desc":"jdsnfdskajf","url":"jsdnfkas","__v":0}
